[
    {
        "id": "6334607472e13d57eb15ad06",
        "picture": "https://i.ibb.co/Vt4tVdn/plunk.jpg",
        "name": "Plunk",
        "about": "Lay on the floor with your elbows under your shoulders, hands flat on the floor and core engaged. Keeping your forearms and knees on the floor slowly raise yourself upwards until your body is in a straight line from your knees to your head. Hold the position for as long as you can.\r\n",
        "age": 33,
        "time": 100
    },
    {
        "id": "6334607405c8f040d5781963",
        "picture": "https://i.ibb.co/6Hx0SSD/push-up-tips-Feat.webp",
        "name": "Push-Up",
        "about": "Get down on all fours, placing your hands slightly wider than your shoulders. Straighten your arms and legs. Lower your body until your chest nearly touches the floor. Pause, then push yourself back up. Repeat\r\n",
        "age": 33,
        "time": 50
    },
    {
        "id": "63346074e56d5308b62d8632",
        "picture": "https://i.ibb.co/ss5sJVf/1109-Man-Woman-Dumbbell-Workout-Getty-Images-668764717.webp",
        "name": "Dumbbell",
        "about": "Lie on a flat workout bench with your feet flat on the floor. Hold the dumbbells above your chest, palms facing towards your feet with your arms fully extended. Bend at the elbows to lower the dumbbells slowly until they reach your chest. Pause for one second, then press both dumbbells up powerfully.\r\n",
        "age": 31,
        "time": 120
    },
    {
        "id": "633460743cb2d1fe91aba429",
        "picture": "https://i.ibb.co/wwVrsp4/landminelunge.webp",
        "name": "Lunges",
        "about": "The most basic version of a lunge is the forward lunge. It involves stepping forward, lowering your body toward the ground, and returning back to the starting position. It’s the version most people will refer to when they say they’re “doing lunges.”\r\n",
        "age": 27,
        "time": 60
    },
    {
        "id": "633460744a9f732bca837646",
        "picture": "https://i.ibb.co/gWtfBNJ/squats-sports-woman-fashion-clothes-squatting-resistance-band-exercising-home-high-resolution-squats.jpg",
        "name": "Squats",
        "about": "Initiate the movement by sending the hips back as if you’re sitting back into an invisible chair. Bend knees to lower down as far as possible with chest lifted in a controlled movement. Keep lower back neutral. Press through heels to stand back up to the starting position. Repeat.\r\n",
        "age": 40,
        "time": 60
    },
    {
        "id": "63346074476543662097a8b8",
        "picture": "https://i.ibb.co/KN7NqNf/istockphoto-1332149211-612x612.jpg",
        "name": "Burpees",
        "about": "Start as you would for a standard burpee—squat down with your hands on the ground inside your feet, kick back into a pushup position with your feet wide and hit the deck. Then leap your feet forward, but focus even more on exploding upwards out of the hole than you typically would in a normal rep. As you leap, bend your knees and bring them to your chest, tucking at the top, before extending your legs to land safely.\r\n",
        "age": 26,
        "time": 90
    }
]